
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "16"; */
"16.text" = "8. Financials";

/* Class = "IBUILabel"; text = "Table of Contents"; ObjectID = "17"; */
"17.text" = "Table of Contents";

/* Class = "IBUILabel"; text = "Jump to a specific section of your financials:"; ObjectID = "21"; */
"21.text" = "Jump to a specific section of your financials:";

/* Class = "IBUILabel"; text = "Answer a few questions to help generate detailed financial reports."; ObjectID = "22"; */
"22.text" = "Answer a few questions to help generate detailed financial reports.";
